Repository: big-dog-studios/bodega_fe
Catalog: ios/App/BodegaClip/Localizable.xcstrings
Source language: en
Languages: bn, el, es, ht, ko, ru, zh

source: BEER & WINE
bn: বিয়ার ও ওয়াইন
el: ΜΠΥΡΑ & ΚΡΑΣΙ
es: CERVEZA Y VINO
ht: BYÈ & DIVEN
ko: 맥주 & 와인
ru: ПИВО И ВИНО
zh: 啤酒和葡萄酒

source: CAT
bn: বিড়াল
el: ΓΑΤΑ
es: GATO
ht: CHAT
ko: 고양이
ru: КОТ
zh: 猫

source: Couldn't load this bodega.
bn: এই বোডেগা লোড করা যায়নি।
el: Δεν ήταν δυνατή η φόρτωση αυτού του μπακάλικου.
es: No se pudo cargar esta bodega.
ht: Nou pa t kapab chaje bodega sa a.
ko: 이 가게를 불러올 수 없습니다.
ru: Не удалось загрузить этот магазин.
zh: 无法加载这家店。

source: DELIVERY
bn: ডেলিভারি
el: ΠΑΡΑΔΟΣΗ
es: ENTREGA
ht: LIVREZON
ko: 배달
ru: ДОСТАВКА
zh: 外送

source: Get the app for full details
bn: সম্পূর্ণ বিবরণের জন্য অ্যাপ পান
el: Κατεβάστε την εφαρμογή για πλήρεις λεπτομέρειες
es: Obtén la app para ver todos los detalles
ht: Jwenn aplikasyon an pou tout detay yo
ko: 전체 정보를 보려면 앱을 받으세요
ru: Установите приложение для полной информации
zh: 获取应用查看完整详情

source: HAS MENU
bn: মেনু আছে
el: ΕΧΕΙ ΜΕΝΟΥ
es: TIENE MENÚ
ht: GEN MENU
ko: 메뉴 있음
ru: ЕСТЬ МЕНЮ
zh: 有菜单

source: HOT FOOD
bn: গরম খাবার
el: ΖΕΣΤΟ ΦΑΓΗΤΟ
es: COMIDA CALIENTE
ht: MANJE CHO
ko: 따뜻한 음식
ru: ГОРЯЧАЯ ЕДА
zh: 热食

source: LOTTERY
bn: লটারি
el: ΛΑΧΕΙΟ
es: LOTERÍA
ht: LOTRI
ko: 복권
ru: ЛОТЕРЕЯ
zh: 彩票

source: OPEN NOW
bn: এখন খোলা
el: ΑΝΟΙΧΤΑ ΤΩΡΑ
es: ABIERTO AHORA
ht: LOUVRI KOUNYE A
ko: 지금 영업 중
ru: ОТКРЫТО СЕЙЧАС
zh: 现在营业

source: TAKEOUT
bn: টেকআউট
el: ΓΙΑ ΤΟ ΣΠΙΤΙ
es: PARA LLEVAR
ht: POTE ALE
ko: 포장
ru: НА ВЫНОС
zh: 外带

source: TOBACCO
bn: তামাক
el: ΚΑΠΝΟΣ
es: TABACO
ht: TABAK
ko: 담배
ru: ТАБАК
zh: 烟草
